/* Menu Items */
"CURSOR_MAG_ON" = "Markørforstørrelse på";
"CURSOR_MAG_OFF" = "Markørforstørrelse av";

"DISPLAY_BW" = "Svart på hvitt";
"DISPLAY_WB" = "Hvitt på svart";

"FLASH_SCREEN_ON" = "Skjermblink på";
"FLASH_SCREEN_OFF" = "Skjermblink av";

"MOUSE_KEYS_ON" = "Musetaster på";
"MOUSE_KEYS_OFF" = "Musetaster av";

"SLOW_KEYS_ON" = "Langsomme taster på";
"SLOW_KEYS_OFF" = "Langsomme taster av";

"STICKY_KEYS_ON" = "Trege taster på";
"STICKY_KEYS_OFF" = "Trege taster av";

"VOICEOVER_ON" = "VoiceOver på";
"VOICEOVER_OFF" = "VoiceOver av";

"ZOOM_ON" = "Zoomvisning på";
"ZOOM_OFF" = "Zoomvisning av";

"UA_PREFERENCES" = "Særlige behov-valgpanel…";


/* Status Strings */
"STATUS_STRING" = "%@…";
